/* Adobe Plugin Plist Files for OnBoarding */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "OnBoarding";
CFBundleDisplayName = "OnBoarding";
CFBundleGetInfoHTML = "OnBoarding version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "OnBoarding version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "OnBoarding version 21.1.0";
